/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Улица";

"CITY" = "Город";

"REGION" = "Регион";

"POSTAL_CODE" = "Почтовый индекс";

"COUNTRY" = "Страна";

"STATE" = "Регион";

"COUNTY" = "Округ";

"PROVINCE" = "Район";

